<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 4.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>???</title>
</head>

<body>




  <div id="page-wrap" style="width: 749; height: 1428">

<table width="700px" height="1000px"  align="center"  style="background-color:white;">
    <tr align="center">
        <td>







<img src="../c/Chines1.jpg" width="275" height="183">



<br>
<br>

        </td>
     </tr>
 
    <tr align="left">
        <td>

 


 

<span lang="ZH-TW" style="font-size: 28.0pt">

<p> <font size="4"><b>&#22823;&#23478;&#22909;&#12290;</b></font></p>


<p> <font size="4"><b>&#25105;&#23601;&#24819;&#35828;&#28789;&#30028;&#26159;&#30495;&#30340;&#12290; &#25152;&#26377;&#30340;&#28789;&#22307;(&#20315;&#25945;&#21483;&#20315;&#33769;&#33832;&#65289;&#21644;&#28789;&#39746;&#37117;&#26159;&#23384;&#22312;&#30340;&#12290; &#22823;&#32422;&#22312; 2006&#24180;&#26159;&#25105;&#31532;&#19968;&#27425;&#21644;&#28789;&#30028;&#25509;&#35302;&#12290; &#37027;&#22825;&#26159;&#25105;&#24456;&#20498;&#38665;&#30340;&#19968;&#22825;&#12290;&#25105;&#30340;&#24515;&#24456;&#20302;&#33853;&#12290; &#25105;&#19979;&#29677;&#22238;&#23478;&#20043;&#21518;&#36208;&#21040;&#21518;&#38498;&#23376;&#12290; &#37027;&#26102;&#20505;&#25105;&#30456;&#20449;&#22240;&#26524;&#21644;&#21507;&#32032;&#20294;&#36824;&#27809;&#26377;&#21435;&#20315;&#23546;&#21548;&#32463;&#38395;&#27861;&#12290; &#25105;&#22312;&#21518;&#38498;&#23376;&#37324;&#31449;&#20102;&#20960;&#20998;&#38047;&#23601;&#24320;&#22987;&#21497;&#27668;&#12290; &#22240;&#20026;&#37027;&#22825;&#25105;&#35273;&#24471;&#24456;&#33510;&#12290; &#36319;&#30528;&#25105;&#23601;&#20687;&#30005;&#24433;&#37324;&#30340;&#21644;&#23578;&#19968;&#26679;&#39034;&#21475;&#35828;&#20102;&#20960;&#21477;&#65292;"&#38463;&#24357;&#38464;&#20315;&#65292;&#21892;&#21705;&#21892;&#21705;&#12290;" &#19968;&#20849;&#35828;&#20102;&#19977;&#36941;&#12290; &#25105;&#36824;&#27809;&#26377;&#35828;&#23436;&#31532;&#19977;&#36941;&#65292;&#19981;&#21487;&#24605;&#35758;&#30340;&#20107;&#23601;&#21457;&#29983;&#20102;&#12290; &#25972;&#20010;&#21518;&#38498;&#31361;&#28982;&#26377;&#24456;&#27987;&#30340;&#39321;&#21619;&#12290; &#22909;&#20687;&#24456;&#22810;&#20154;&#22312;&#20315;&#23546;&#37324;&#28903;&#39321;&#26102;&#21457;&#20986;&#30340;&#39321;&#21619;&#19968;&#26679;&#12290; &#22823;&#32422;&#25345;&#32493;&#20102;&#19968;&#20998;&#38047;&#21543;&#12290; &#37027;&#26102;&#20505;&#25105;&#30693;&#36947;&#26159;&#20315;&#26469;&#40723;&#21169;&#25105;&#20102;&#12290; &#20063;&#23601;&#26159;&#37027;&#27425;&#20043;&#21518;&#25105;&#30693;&#36947;&#20315;&#33769;&#33832;&#26159;&#30495;&#30340;. &#20063;&#30693;&#36947;&#20026;&#20160;&#20040;&#20154;&#20204;&#35201;&#28903;&#39321;&#12290;</b></font></p>

<p> <font size="4"><b>&#33258;&#20174;&#37027;&#27425;&#20043;&#21518;&#65292;&#20315;&#33769;&#33832;&#65292;&#21069;&#19990;&#30340;&#20146;&#20154;&#65292;&#29616;&#22312;&#23478;&#20154;&#30340;&#19977;&#39746;&#19971;&#39748;,
&#26641;&#31070;&#65292;&#33457;&#31070;, &#33609;&#31070;&#25110;&#22320;&#31070;&#37117;&#26377;&#26469;&#25214;&#25105;&#12290; &#27599;&#20010;&#26469;&#30340;&#21407;&#22240;&#26159;&#19981;&#21516;&#30340;...    &#24403;&#25105;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#35841;&#30340;&#26102;&#20505;&#25105;&#23601;&#38382;&#25105;&#30340;&#32769;&#24072;.  &#22914;&#26524;&#20320;&#20204;&#26377;&#20852;&#36259;&#30340;&#35805;&#25105;&#19979;&#27425;&#21487;&#20197;&#36319;&#20320;&#20204;&#35762;&#12290;&#24403;&#20013;&#20063;&#26377;&#26377;&#36259;&#30340;&#20107;&#12290;</b></font></p>
 

<p> <font size="4"><b>&#19968;&#33324;&#20154;&#30340;&#19977;&#39746;&#19971;&#39748;&#22522;&#26412;&#19978;&#26159;&#20154;&#20307;&#37324;&#38754;&#30340;&#33261;&#21619;&#12290;&#27599;&#27425;&#20182;&#20204;&#26469;&#25105;&#37117;&#38395;&#21040;&#20182;&#20204;&#30340;&#21619;&#36947;&#12290; &#26377;&#30340;&#26159;&#21475;&#27700;&#21619;&#65292;&#26377;&#30340;&#26159;&#33261;&#33050;&#21619;&#65292;&#26377;&#30340;&#26159;&#27735;&#21619;&#65292;&#26377;&#30340;&#26159;&#27809;&#26377;&#27927;&#28577;&#24456;&#20037;&#30340;&#21619;&#65292;&#26377;&#30340;&#26159;&#23630;&#21619;&#65292;&#26377;&#30340;&#26159;&#23615;&#21619;&#65292;&#26377;&#30340;&#26159;&#39321;&#28895;(cigarette)&#21619;&#65292;&#26377;&#30340;&#26159;&#37202;&#21619;......  &#26641;&#31070;&#26377;&#26408;&#21619;&#12290; &#36830;&#38738;&#33492;&#37117;&#26377;&#28789;&#39746;&#12290; &#20182;&#30340;&#21619;&#36947;&#36319;&#33729;&#33492;&#19968;&#26679;&#12290;
&#20197;&#21069;&#25105;&#21518;&#22253;&#26377;&#19968;&#31181;&#24456;&#22823;&#21619;&#30340;&#37326;&#33457;&#33609;&#12290; &#25105;&#25226;&#23427;&#20204;&#20840;&#37096;&#38130;&#25481;&#22240;&#20026;&#20197;&#21069;&#25105;&#19981;&#30693;&#36947;&#37027;&#20123;&#37326;&#33457;&#26377;&#28789;&#12290;
&#24403;&#22825;&#22812;&#26202;&#37027;&#37326;&#33457;&#31070;&#23601;&#26469;&#25214;&#25105;&#12290;
&#20182;&#26469;&#30340;&#26102;&#20505;&#25105;&#23601;&#38395;&#21040;&#37027;&#24456;&#22823;&#30340;&#37326;&#33457;&#21619;&#12290;
</b></font><b><font size="4"> &#25105;&#30340;&#23401;&#23376;&#20197;&#21069;&#20859;&#20102;&#19968;&#21482;&#35930;&#40736;.</font></b><font size="4"><b>&nbsp;</b></font><font size="4"><b>
</b></font><b><font size="4">&#15920;</font></b><font size="4"><b>&#30340;&#28789;&#39746;&#23601;&#26377;</b></font><b><font size="4">&#35930;&#40736;</font></b><font size="4"><b>&#30340;&#21619;.&nbsp;
</b></font><b><font size="4">&#35930;&#40736;</font></b><font size="4"><b>&#30340;&#20900;&#20146;&#20538;&#20027;&#26377;&#26469;&#25214;</b></font><b><font size="4">&#15920;</font></b><font size="4"><b>,
&#26469;&#30340;&#26102;&#20505;&#20063;&#26377;</b></font><b><font size="4">&#35930;&#40736;</font></b><font size="4"><b>&#30340;&#21619;&#20294;&#24102;&#26377;&#33261;&#21619;.&nbsp;&nbsp;&#28789;&#39746;(&#20247;&#29983;)&#26469;&#25214;&#25105;&#26377;&#19977;&#20010;&#21407;&#22240;&#21543;&#12290; &#19968;&#26159;&#25105;&#24471;&#32618;&#20182;&#20204;&#12290;&#20108;&#26159;&#20182;&#20204;&#36319;&#25105;&#26377;&#32536;&#65292;&#35201;&#25105;&#24110;&#20182;&#20204;&#24565;&#32463;&#28040;&#28797;&#21152;&#25345;&#25110;&#28903;&#38134;&#23453;&#12290;&#19977;&#26159;&#26469;&#25171;&#25200;&#25105;&#25110;&#25214;&#25105;&#40635;&#28902;&#12290;&nbsp;&nbsp;</b></font></p>


<p><b><font size="4">&#25105;&#23478;&#35930;&#40736;</font></b><font size="4"><b>&#30340;&#28789;&#26469;&#30340;&#26102;&#20505;&#25105;&#21313;&#20998;&#24778;&#21568;.&nbsp;
&#20197;&#21069;</b></font><font size="4"><b>&#25105;</b></font><font size="4"><b>&#21482;&#33021;&#35748;&#21516;&#21035;&#20154;&#35828;&#21160;&#29289;&#26377;&#28789;&#20294;&#27809;&#26377;&#19968;&#20010;&#21160;&#29289;&#26469;</b></font><font size="4"><b>&#30340;&#28789;&#25214;&#36807;&#25105;.&nbsp;&nbsp;
</b></font><b><font size="4">&#25105;&#23478;&#35930;&#40736;</font></b><font size="4"><b>&#30340;&#28789;&#19968;&#20849;&#25214;&#20102;&#25105;&#22235;&#27425;.&nbsp;
&#26368;&#21518;&#19968;&#27425;&#26159;&#15920;&#27515;&#21518;&#30340;&#31532;&#20108;&#26085;.&nbsp;
&#37027;&#27425;&#15920;&#26159;&#26469;&#35874;&#25105;.&nbsp; &#25105;&#26377;&#21478;&#20889;&#20102;&#19968;&#31687;&#25991;&#20851;&#20110;&#35930;</b></font><b><font size="4">&#40736;</font></b><font size="4"><b>&#28789;&#39746;&#26469;&#25214;</b></font><font size="4"><b>&#25105;&#30340;&#32454;&#33410;.</b></font></p>


<p><font size="4"><b>&#20004;&#24180;&#21069;&#65292;&#26377;&#19968;&#20010;&#20247;&#29983;(&#28789;&#39746;)&#22812;&#26202;&#26469;&#21578;&#35785;&#25105;&#20182;&#24050;&#32463;&#25237;&#32974;&#23558;&#35201;&#20986;&#29983;&#20102;.
&#26469;&#30340;&#26102;&#20505;&#24102;&#26377;&#24456;&#27987;&#30340;&#23156;&#20799;&#21619;&#21644;&#22902;&#31881;&#21619;...</b></font><font size="4"><b>
&#19977;&#20010;&#26376;&#21518;&#20182;&#23601;&#20986;&#29983;&#26377;&#20154;&#36523;&#20102;.&nbsp;&nbsp;</b></font></p>


<p><font size="4"><b>&#26377;&#24072;&#29238;&#35828;&#36807;&#28789;&#30028;&#26159;&#27809;&#26377;&#36317;&#31163;&#65292;&#26159;&#30495;&#30340;&#12290;
&#26377;&#19968;&#20010;&#20154;&#22312;&#20013;&#22269;&#65292;&#20294;&#26159;&#22905;&#26377;&#19968;&#20010;&#39746;&#39748;&#21487;&#20197;&#26469;&#21040;&#25105;&#30340;&#25151;&#38388;&#12290;
&#37027;&#27425;&#19981;&#26159;&#22909;&#20107;...</b></font></p>


<p><font size="4"><b>&#26377;&#20123;&#20247;&#29983;(&#26377;&#20154;&#36523;&#30340;&#28789;&#39746;)&#26159;&#26469;&#25171;&#25200;&#25105;&#30340;&#12290;
&#20182;&#20204;&#21487;&#20197;&#24324;&#24456;&#21709;&#30340;&#22768;&#38899;&#65292;&#21487;&#20197;&#25970;&#25105;&#30340;&#38376;&#65292;&#21487;&#20197;&#29992;&#22909;&#20687;&#20160;&#20040;&#19996;&#35199;&#21047;&#25105;&#30340;&#33080;&#65292;&#20063;&#26377;&#19968;&#27425;&#36824;&#21387;&#22312;&#25105;&#36523;&#19978;&#12290;&#24403;&#20182;&#21387;&#22312;&#25105;&#36523;&#19978;&#30340;&#26102;&#20505;&#65292;&#25105;&#26159;&#19981;&#33021;&#21160;&#25105;&#30340;&#36523;&#20307;&#65292;&#24819;&#21160;&#20063;&#21160;&#19981;&#20102;&#12290;
&#21387;&#22312;&#25105;&#36523;&#19978;&#30340;&#37325;&#37327;&#22823;&#32422;&#26159;70&#26020;&#12290;&#25105;&#30693;&#36947;&#20182;&#26159;&#35841;&#25152;&#20197;&#19981;&#26159;&#24456;&#23475;&#24597;&#12290;&#22823;&#32422;1&#20998;&#38047;&#23601;&#31163;&#24320;&#20102;&#25105;&#12290;&#31163;&#24320;&#20043;&#21518;&#25105;&#21448;&#21487;&#20197;&#21160;&#20102;&#12290;</b></font></p>


<p><b><font size="4">&#28789;&#30028;&#26377;&#26080;&#25968;&#30340;&#32423;&#21035;&#12290; &#20363;&#22914;&#25105;&#23627;&#23376;&#26049;&#36793;&#30340;&#33729;&#33492;&#31070;&#21319;&#32423;&#21518;&#23601;&#21464;&#33457;&#31070;&#12290;&nbsp;</font></b><font size="4"><b>
</b></font><b><font size="4">&#35930;&#40736;</font></b><font size="4"><b>&#27515;&#21518;&#21319;&#32423;&#20026;&#26641;&#31070;&#12290; &#20154;&#30340;&#19977;&#39746;&#19971;&#39748;&#20063;&#24819;&#21319;&#32423;&#65292;&#24819;&#22909;&#36807;&#19968;&#28857;&#12290; &#33509;&#28982;&#20320;&#26102;&#26102;&#37117;&#34892;&#21892;&#31215;&#24503;&#65292;&#20320;&#30340;&#19977;&#39746;&#19971;&#39748;&#33258;&#33258;&#28982;&#28982;&#23601;&#20250;&#21319;&#32423;&#12290; &#26368;&#22909;&#23601;&#26159;&#20570;&#21040;&#21313;&#21892;&#65292;&#30475;&#30772;&#25918;&#19979;&#65292;&#36828;&#31163;&#23576;&#22467;&#65292;&#21435;&#35199;&#26041;&#20928;&#22303;&#12290;</b></font> </p>

<p><font size="4"><b>&#22312;&#28789;&#30028;&#37324;&#26377;&#26641;&#31934;&#65292;&#34568;&#34467;&#31934;&#65292;&#34503;&#31934;&#65292;&#29392;&#29432;&#31934;&#65292;&#29483;&#22836;&#40560;&#31934;&#31561;&#12290; &#36319;&#35199;&#28216;&#35760;&#37324;&#38754;&#25551;&#36848;&#30340;&#26377;&#30456;&#20284;&#12290; &#25152;&#20197;&#21556;&#25215;&#24681;&#36825;&#20010;&#20316;&#32773;&#19981;&#26159;&#19968;&#33324;&#20154;&#30340;&#12290; &#36825;&#20123;&#31934;&#37324;&#38754;&#26377;&#23567;&#25968;&#26159;&#19981;&#21892;&#30340;&#65292;&#26469;&#25214;&#25105;&#40635;&#28902;&#30340;... &#20294;&#27599;&#27425;&#37117;&#26377;&#20315;&#33769;&#33832;&#26469;&#29031;&#25252;... &#25152;&#20197;&#20315;&#24351;&#23376;&#30495;&#30340;&#26159;&#24456;&#24184;&#35092;. &#25152;&#20197;&#25105;&#20204;&#35201;&#29992;&#21151;&#20462;&#34892;&#19981;&#35201;&#35753;&#20315;&#33769;&#33832;&#22833;&#26395;.
</b></font></p>

<p> <font size="4"><b>&#19968;&#33324;&#28789;&#39746;&#26469;&#25214;&#25105;&#30340;&#26102;&#20505;&#37117;&#26159;3:30
AM &#21040; 5:30AM &#20043;&#38388;&#12290;
&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#27573;&#26102;&#38388;&#36825;&#20040;&#29305;&#21035;&#12290;
&#25105;&#26377;&#19968;&#20010;&#20146;&#20154;&#30340;&#39746;&#39748;&#26469;&#25214;&#25105;&#30340;&#26102;&#20505;&#29305;&#21035;&#36831;&#12290;
&#24046;&#19981;&#22810;6AM&#12290;
&#20004;&#27425;&#37117;&#26159;&#19968;&#26679;&#12290;</b></font></p>

<p> <font size="4"><b>&#25105;&#35273;&#24471;&#26368;&#26377;&#36259;&#30340;&#20107;&#24773;&#23601;&#26159;&#25105;&#30340;&#28789;&#21507;&#19996;&#35199;&#12290;&#22823;&#27010;6&#25110;7&#24180;&#21069;&#21543;&#12290;
&#26377;&#19968;&#20010;&#22812;&#26202;&#25105;&#22312;&#24202;&#19978;&#30561;&#30340;&#26102;&#20505;&#65292;&#25105;&#33258;&#24049;&#20854;&#20013;&#30340;&#19968;&#20010;&#39746;&#39748;&#22312;&#25105;&#22836;&#37096;&#21507;&#26792;&#12290;
&#37027;&#22825;&#25105;&#29992;&#20102;&#20960;&#20010;&#26792;&#20379;&#20859;&#20315;&#33769;&#33832;&#30340;&#12290;&#22823;&#27010;&#29992;&#20102;&#20845;&#31186;&#30340;&#26102;&#38388;&#25105;&#30340;&#39746;&#39748;&#23601;&#25226;&#26792;&#21507;&#23436;&#20102;&#12290;
&#22312;&#37027;&#20845;&#31186;&#38047;&#37324;&#38754;&#25105;&#24863;&#35273;&#21040;&#26792;&#30340;&#21487;&#21475;&#21644;&#22909;&#21619;&#36947;&#65292;&#38750;&#24120;&#22855;&#22937;&#12290;&#27604;&#33258;&#24049;&#30340;&#20154;&#21475;&#21507;&#30340;&#26356;&#26377;&#21619;&#36947;&#12290;&#22312;&#37027;&#20845;&#31186;&#30340;&#26102;&#38388;&#25105;&#24863;&#35273;&#21040;&#25105;&#39746;&#39748;&#21507;&#30340;&#19968;&#20030;&#19968;&#21160;&#65292;&#21160;&#24471;&#24456;&#21382;&#23475;&#65292;&#22909;&#20687;&#23601;&#35201;&#31163;&#24320;&#25105;&#30340;&#20154;&#22836;&#12290;
&#26089;&#19978;&#36215;&#26469;&#21435;&#30475;&#37027;&#20960;&#20010;&#26792;&#65292;&#30475;&#21040;&#26792;&#36824;&#22312;&#12290;
&#36824;&#26377;&#19968;&#20010;&#22812;&#26202;&#25105;&#30340;&#39746;&#39748;&#21507;&#25105;&#30333;&#22825;&#20379;&#20859;&#20315;&#33769;&#33832;&#30340;&#27748;&#38754;&#65292;&#20063;&#38750;&#24120;&#22855;&#22937;&#12290;2&#27425;&#37117;&#26159;&#29992;&#20102;&#22823;&#27010;6&#31186;&#26102;&#38388;&#12290;</b></font></p>

<p> <font size="4"><b>&#20315;&#33769;&#33832;&#26469;&#30340;&#26102;&#20505;&#20840;&#26159;&#39321;&#30340;&#12290;
&#20315;&#33769;&#33832;&#26469;&#30340;&#30446;&#30340;&#37117;&#26159;&#40723;&#21169;&#20247;&#29983;&#65292;&#21033;&#30410;&#20247;&#29983;&#12290;&#22235;&#22823;&#22825;&#29579;&#26469;&#30340;&#30446;&#30340;&#20063;&#26159;&#19968;&#26679;&#12290;
&#26469;&#30340;&#26102;&#20505;&#26159;&#29980;&#26524;&#21619;&#12290;
&#25105;&#30340;&#23478;&#38376;&#31070;&#26377;&#19968;&#28857;&#39321;&#20294;&#27809;&#26377;&#20315;&#33769;&#33832;&#37027;&#20040;&#39321;&#12290;</b></font></p>

<p> <font size="4"><b>&#19978;&#31561;&#30340;&#28789;&#22307;&#65288;&#20315;&#33769;&#33832;&#65289;&#26159;&#20687;&#22826;&#38451;&#19968;&#26679;&#12290; &#26080;&#35770;&#20320;&#26159;&#20154;&#65292;&#26641;&#65292;&#21160;&#29289;&#65292;&#26893;&#29289;&#65292;&#22909;&#30475;&#30340;&#36824;&#26159;&#19985;&#38475;&#30340;&#65292;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#36824;&#26159;&#27809;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#65292;&#22826;&#38451;&#37117;&#32473;&#38451;&#20809;&#65292;&#32473;&#20320;&#28201;&#26262;&#12290; &#20315;&#33769;&#33832;&#20063;&#26159;&#19968;&#26679;&#65292;&#27809;&#26377;&#20998;&#21035;&#24515;&#12290; &#20182;&#20204;&#37117;&#26159;&#25105;&#20204;&#30340;&#22909;&#32769;&#24072;&#12290;&#25105;&#20204;&#31036;&#20315;&#33769;&#33832;&#23601;&#26159;&#31036;&#25105;&#20204;&#30340;&#32769;&#24072;&#12290; &#25152;&#26377;&#30340;&#20315;&#32463;&#37117;&#26159;&#25945;&#25105;&#20204;&#28165;&#20936;&#65292;&#24179;&#31561;&#65292;&#35273;&#24735; &#21644;&#24904;&#24754;&#12290;&#22914;&#26524;&#20320;&#20170;&#29983;&#25191;&#30528;&#19981;&#24819;&#20462;&#65292;&#20315;&#33769;&#33832;&#20063;&#19981;&#20250;&#21193;&#24378;&#20320;&#30340;......</b></font></p>

<p> <font size="4"><b>&#20570;&#20154;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#35201;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#26469;&#25237;&#32974;&#65311;&#36825;&#20010;&#19990;&#38388;&#26159;&#19981;&#24179;&#31561;&#30340;&#12290;&#36825;&#37324;&#26159;&#22823;&#40060;&#21507;&#23567;&#40060;&#30340;&#22320;&#26041;... &#26377;&#20154;&#20986;&#19990;&#23601;&#26159;&#21315;&#19975;&#23500;&#32705;. &#26377;&#20154;&#21171;&#32047;&#19968;&#19990;&#37117;&#26159;&#19968;&#26080;&#25152;&#26377;&#12290;&#21487;&#20197;&#35828;&#30524;&#21069;&#27809;&#26377;&#19968;&#26679;&#19996;&#35199;&#26159;&#24179;&#31561;&#30340;&#12290; &#37027;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#26469;&#21040;&#36825;&#37324;&#21602;&#65311;&#31572;&#26696;&#26159;&#24456;&#31616;&#21333; - &#22240;&#20026;&#25105;&#20204;&#20063;&#26159;&#19981;&#24179;&#31561;&#30340;&#12290;&#25105;&#20204;&#26377;&#20998;&#21029;&#24515;&#65292;&#36138;&#24515;&#65292;&#22916;&#24819;&#65292;&#19971;&#24773;&#20845;&#27442;&#65292;&#26432;&#29983;&#65292;&#33258;&#31169;&#33258;&#21033;&#65292;&#21457;&#24594;&#65292;&#22930;&#24524;&#31561;&#12290;&#26159;&#25105;&#20204;&#20196;&#21040;&#25105;&#20204;&#26469;&#25237;&#32974;&#21463;&#33510;&#30340;&#12290;&#23601;&#20687;&#30417;&#29425;&#37324;&#30340;&#20154;&#19968;&#26679;&#65292;&#37117;&#26159;&#20182;&#20204;&#20196;&#21040;&#20182;&#20204;&#36208;&#36827;&#30417;&#29425;&#30340;&#12290;</b></font></p>

<p> <font size="4"><b>&#30524;&#30475;&#36825;&#20010;&#19990;&#30028;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290; &#20294;&#26159;&#22914;&#26524;&#20320;&#30475;&#19977;&#19990;&#30340;&#35805;&#20854;&#23454;&#36825;&#20010;&#19990;&#30028;&#26159;&#24456;&#20844;&#24179;&#30340;&#12290;&#32780;&#19988;&#25105;&#20204;&#20170;&#19990;&#30340;&#30171;&#33510;&#21644;&#31119;&#25253;&#37117;&#26159;&#20844;&#24179;&#30340;&#65292;&#26159;&#19981;&#21152;&#19981;&#20943;&#19981;&#22810;&#19981;&#23569;&#30340;&#12290; &#33509;&#21069;&#19990;&#27809;&#26377;&#31215;&#31119;&#31215;&#24503;&#65292;&#20170;&#19990;&#30340;&#26085;&#23376;&#26159;&#24456;&#38590;&#36807;&#30340;&#12290; &#33509;&#20320;&#30340;&#26679;&#30456;&#21644;&#25163;&#25484;&#37117;&#29983;&#24471;&#22909;&#65292;&#21069;&#19990;&#19968;&#23450;&#20570;&#23613;&#21892;&#20107;&#12290; &#26082;&#28982;&#25105;&#20204;&#30693;&#36947;&#36825;&#20010;&#31616;&#21333;&#30340;&#36947;&#29702;&#23601;&#19981;&#35201;&#28010;&#36153;&#20809;&#38452;&#20102;&#12290; &#20174;&#20170;&#20197;&#21518;&#22312;&#20219;&#20309;&#26102;&#20505;&#20219;&#20309;&#22320;&#26041;&#37117;&#35201;&#25317;&#26377;&#19968;&#20010;&#24179;&#31561;&#21644;&#24904;&#24754;&#30340;&#24515;&#12290; &#23545;&#25152;&#26377;&#30340;&#20315;&#33769;&#33832;&#65292;&#20154;&#65292;&#21160;&#29289;&#25110;&#28789;&#39746;&#37117;&#26159;&#37027;&#20040;&#24685;&#25964;&#21644;&#27809;&#26377;&#20998;&#21035;&#24515;&#12290; &#23545;&#27599;&#19968;&#20010;&#34892;&#21892;&#30340;&#26426;&#20250;&#37117;&#19981;&#25918;&#36807;&#12290;&#32780;&#19988;&#20570;&#20102;&#21892;&#20107;&#19981;&#38656;&#23459;&#20256;&#12290; &#23459;&#20256;&#23601;&#21464;&#36136;&#20102;&#12290; &#26412;&#26469;&#31215;&#20102;&#31119;&#24503;&#23601;&#21464;&#23569;&#20102;&#12290; &#22351;&#30340;&#34892;&#20026;&#20064;&#24815;&#20840;&#37096;&#37117;&#35201;&#23613;&#24555;&#28040;&#38500;&#12290;
&#19981;&#28982;&#23601;&#27704;&#26080;&#27490;&#22659;&#22320;&#21463;&#20843;&#33510;(<span style="color: rgb(77, 81, 86); font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none">&#29983;&#33510;&#12289;&#32769;&#33510;&#12289;&#30149;&#33510;&#12289;&#27515;&#33510;&#12289;&#24681;&#29233;&#21035;&#31163;&#33510;&#12289;&#25152;&#27714;&#19981;&#24471;&#33510;&#12289;&#24616;&#24974;&#30456;&#20250;&#33510;&#12289;</span><wbr style="color: rgb(77, 81, 86); font-family: Roboto, arial, sans-serif; font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial;">
<span style="color: rgb(77, 81, 86); font-size: 14px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: 400; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-thickness: initial; text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none">&#20116;&#38452;&#28861;&#30427;&#33510;</span>)</b></font><font size="4"><b>&#12290;</b></font></span></p>

 


 

<span lang="ZH-TW" style="font-size: 28.0pt">

<p> <font size="4"><b>&#36825;&#20010;&#23431;&#23449;&#21644;&#22320;&#29699;&#37117;&#26159;&#28789;&#30028;&#30340;&#19968;&#37096;&#20998;&#12290; &#27809;&#26377;&#19968;&#20010;&#28789;&#39746;&#20250;&#28040;&#22833;&#30340;&#12290;&#20063;&#27809;&#26377;&#19968;&#20010;&#28789;&#39746;&#33021;&#36339;&#20986;&#28789;&#30028;&#12290; &#25105;&#20204;&#22312;&#28789;&#30028;&#37324;&#27704;&#36828;&#29983;&#27963;&#22312;&#19968;&#36215;&#12290; &#25152;&#20197;&#26377;&#20154;&#21457;&#24515;&#20462;&#34892;&#26159;&#25972;&#20010;&#28789;&#30028;&#30340;&#19968;&#22823;&#22909;&#20107;&#12290; &#22240;&#20026;&#25972;&#20010;&#28789;&#30028;&#20250;&#21464;&#22909;&#19968;&#28857;&#12290;</b></font></p>

<p> <font size="4"><b>&#25105;&#20010;&#20154;&#25903;&#25345;&#25152;&#26377;&#30340;&#22909;&#23447;&#25945;&#12290;
&#23447;&#25945;&#26377;&#19981;&#21516;&#30340;&#31561;&#32423;.&nbsp; &#19981;&#21516;&#30340;&#31561;&#32423;&#25945;&#23548;&#19981;&#21516;</b></font><b><font size="4">&#30340;&#26377;&#32536;&#20247;&#29983;</font></b><font size="4"><b>.&nbsp;
&#27599;&#19968;&#20010;&#23447;&#25945;&#37117;&#26159;&#19968;&#20010;&#19981;&#21516;&#30340;&#25945;&#32946;&#26041;&#27861;&#12290; &#26377;&#20123;&#19981;&#26159;100%&#23436;&#32654;&#20294;&#26159;&#23427;&#30340;&#20986;&#21457;&#28857;&#26159;&#22909;&#30340;&#12290; &#25105;&#35273;&#24471;&#20961;&#26159;&#26377;&#27491;&#35273;&#27491;&#24565;&#65292;&#24179;&#31561;&#24515;&#21644;&#24904;&#24754;&#24515;&#37117;&#26159;&#22909;&#30340;&#23447;&#25945;&#12290;
&#26368;&#22909;&#30340;&#23447;&#25945;&#23601;&#26159;&#23427;&#33021;&#20196;&#20320;&#35273;&#24735;&#12290;
&#25105;&#20204;&#19981;&#33021;&#22240;&#20026;&#26377;&#20123;</b></font><font size="4"><b>&#23447;&#25945;</b></font><font size="4"><b>&#19981;&#23436;&#32654;&#23601;&#25209;&#35780;&#12290; &#22909;&#20687;&#25105;&#20204;&#19981;&#24212;&#35813;&#25209;&#35780;&#23398;&#26657;&#37324;&#19968;&#33324;&#65288;&#19981;&#26159;&#26368;&#22909;&#65289;&#30340;&#32769;&#24072;&#12290;</b></font></p>

<p> <font size="4"><b>&#20570;&#20154;&#19981;&#33021;&#24974;&#24680;&#21644;&#25209;&#35780;&#20219;&#20309;&#20154;&#12290; &#36825;&#37324;&#22522;&#26412;&#19978;&#26159;&#27809;&#26377;&#20154;&#21313;&#20840;&#21313;&#32654;&#30340;&#12290; &#22909;&#30340;&#28789;&#39746;&#37117;&#21464;&#20102;&#28789;&#22307;&#21435;&#20102;&#22825;&#30028;&#65292;&#33769;&#33832;&#30028;&#21644;&#20315;&#30028;&#20102;&#12290; &#20154;&#38388;&#38452;&#38388;&#22320;&#29425;&#37117;&#26159;&#32473;&#19981;&#24819;&#20462;&#24515;&#30340;&#20247;&#29983;&#26469;&#21463;&#33510;&#30340;&#12290; &#25105;&#20204;&#23601;&#26159;&#28789;&#39746;&#65292;&#24471;&#21040;&#20154;&#36523;&#30340;&#28789;&#39746;&#12290; &#26082;&#28982;&#33258;&#24049;&#19981;&#23436;&#32654;&#26469;&#21463;&#32618;&#23601;&#35201;&#25509;&#21463;&#33510;&#26970;&#21644;&#21407;&#35845;&#20247;&#29983;&#12290; &#22240;&#20026;&#26159;&#25105;&#20204;&#33258;&#24049;&#36305;&#21040;&#26469;&#36825;&#37324;&#30340;&#65292;&#36319;&#21029;&#20154;&#26080;&#20851;&#30340;&#12290; &#19981;&#33021;&#36305;&#26469;&#36825;&#37324;&#39554;&#36825;&#37324;&#30340;&#20154;&#19981;&#22909;&#12290; &#30693;&#36947;&#20102;&#23601;&#35201;&#20462;&#24515;&#20570;&#20010;&#22909;&#27036;&#26679;&#12290;&#21435;&#24863;&#21270;&#20247;&#29983;&#21644;&#26222;&#28193;&#20247;&#29983;&#12290;</b></font></p>

<p> <font size="4"><b>&#20154;&#30693;&#36947;&#26790;&#26159;&#20551;&#30340;&#12290;&#22240;&#20026;&#26790;&#28040;&#22833;&#20102;&#23601;&#27704;&#36828;&#19981;&#33021;&#36820;&#22238;&#12290;&#25152;&#20197;&#26790;&#26159;&#31354;&#24615;&#30340;&#12290;&#36825;&#37324;&#30524;&#35265;&#30340;&#19996;&#35199;&#36319;&#26790;&#19968;&#26679;,
&#19968;&#20999;&#37117;&#20250;&#28040;&#22833;&#12290;</b></font> <font size="4"><b>
&#23601;&#36830;&#22826;&#38451;&#31995;&#36831;&#19968;&#28857;&#37117;&#20250;&#21367;&#20837;&#38134;&#27827;&#31995;&#20013;&#24515;&#30340;&#40657;&#27934;... &#25152;&#20197;&#19981;&#38656;&#25191;&#33879;&#36825;&#20010;&#22659;&#30028;&#30340;&#20219;&#20309;&#19968;&#26679;&#19996;&#35199;&#12290; &#22240;&#20026;&#23427;&#20204;&#37117;&#26159;&#32536;&#29983;&#32536;&#28781;&#27861;&#65292;&#19981;&#26159;&#30495;&#30340;&#12290; &#30524;&#35265;&#21040;&#30340;&#19996;&#35199;&#21482;&#26159;&#27604;&#26790;&#28040;&#22833;&#24930;&#19968;&#28857;&#32780;&#24050;&#12290; &#32780;&#23427;&#20204;&#27604;&#26790;&#28040;&#22833;&#24930;&#20102;&#19968;&#28857;&#20154;&#20204;&#23601;&#25226;&#23427;&#24403;&#25104;&#30495;&#30340;&#20102;. &#25152;&#20197;&#35828;&#22312;&#36825;&#37324;&#36807;&#26352;&#23376;&#26159;(&#26032;&#24180;)&#36816;&#26708;&#30340;&#65292;&#26159;&#31354;&#24615;&#30340;,
&#27809;&#26377;&#19968;&#26679;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290; &#32473;&#20320;&#20570;&#21313;&#19990;&#29579;&#24093;&#37117;&#26159;&#31354;&#12290; &#36830;&#20320;&#20570;&#29579;&#24093;&#30340;&#24863;&#35273;&#37117;&#26159;&#31354;&#30340;&#12290; &#20320;&#30340;&#21069;&#21313;&#19990;&#26159;&#31354;&#30340;, &#19968;&#20999;&#25720;&#19981;&#21040;&#12290;
&#20170;&#19990;&#36319;&#21069;&#29983;&#19968;&#26679;&#20063;&#26159;&#31354;&#30340;&#12290; &#19979;&#19968;&#19990;&#37117;&#26159;&#31354;&#30340;&#12290;&#19979;&#21313;&#19990;&#20063;&#26159;&#31354;&#30340;&#12290; &#36825;&#37324;&#27599;&#19968;&#21051;&#26159;&#21363;&#29983;&#21363;&#28781;&#30340;&#12290;&#25152;&#20197;&#27809;&#26377;&#19968;&#21051;&#26159;&#30495;&#27491;&#23384;&#22312;&#36807;&#30340;&#12290; &#23601;&#36830;&#27809;&#26377;&#20462;&#30340;&#20154;&#24515;&#37117;&#26159;&#34394;&#24187;&#30340;&#12290; &#20197;&#21069;&#20182;&#23545;&#20320;&#22909;&#65292;&#29616;&#22312;&#20182;&#30340;&#24577;&#24230;&#21364;&#21464;&#20102;......</b></font></p>
<p> <font size="4"><b>&#20315;&#33769;&#33832;&#25152;&#35828;&#30340;&#33510;&#28023;&#26080;&#36793; &#22238;&#22836;&#26159;&#23736;&#23601;&#26159;&#35201;&#25105;&#20204;&#30475;&#30772;&#32418;&#23576;&#12290; &#19981;&#35201;&#20570;&#36130;&#33394;&#21517;&#39135;&#30561;&#30340;&#22900;&#38582;&#12290; &#29983;&#27963;&#24456;&#22909;&#30340;&#20154;&#26159;&#24456;&#38590;&#30693;&#36947;&#36825;&#37324;&#26159;&#33510;&#28023;&#30340;&#12290; &#20182;&#20204;&#19981;&#30693;&#36947;&#31119;&#20139;&#23613;&#20102;&#23601;&#20250;&#22549;&#33853;&#21644;&#32487;&#32493;&#36718;&#22238;&#12290; &#22914;&#26524;&#26377;&#26426;&#20250;&#25509;&#35302;&#21040;&#20315;&#27861;&#30340;&#35805;&#65292;&#26465;&#20214;&#24046;&#30340;&#20154;&#26159;&#27604;&#26377;&#31119;&#25253;&#30340;&#20154;&#23481;&#26131;&#35273;&#24735;&#30340;&#12290; &#22240;&#20026;&#26465;&#20214;&#24046;&#30340;&#20154;&#26089;&#19978;&#36215;&#24202;&#21040;&#22812;&#26202;&#30561;&#35273;&#37117;&#26159;&#33510;&#12290; &#20182;&#20204;&#20250;&#21457;&#35273;&#20570;&#20154;&#30340;&#29983;&#32769;&#30149;&#27515;&#65292;&#29983;&#27963;&#25285;&#24551;&#21644;&#19990;&#30028;&#30340;&#28151;&#20081;&#37117;&#26159;&#21487;&#24597;&#30340;&#21644;&#19981;&#20540;&#24471;&#30340;&#12290;
&#25285;&#24551;&#21644;&#30171;&#33510;&#23545;&#20462;&#34892;&#20154;&#26469;&#35762;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290; &#22240;&#20026;&#30171;&#33510;&#25165;&#20250;&#20196;&#21040;&#20320;&#21435;&#24605;&#32771;&#65292;&#21435;&#35273;&#24735;&#65292;&#21435;&#20462;&#24515;&#65292;&#21435;&#34892;&#33769;&#33832;&#36947;&#65292;&#21435;&#20102;&#29983;&#27515;&#12290; &#19981;&#20250;&#20877;&#24819;&#22312;&#20845;&#36947;&#37324;&#27704;&#26080;&#27490;&#22659;&#22320;&#27785;&#27814;&#12290;</b></font></p>

<p> <font size="4"><b>&#21160;&#29289;&#21644;&#20154;&#37117;&#26159;&#24179;&#31561;&#30340;&#12290; &#23601;&#31639;&#20154;&#31867;&#26368;&#35752;&#21388;&#30340;&#34584;&#34523;&#37117;&#26159;&#36319;&#25105;&#20204;&#24179;&#31561;&#30340;&#12290; &#22823;&#23478;&#37117;&#35201;&#26469;&#36825;&#37324;&#25237;&#32974;&#12290; &#22823;&#23478;&#37117;&#35201;&#21463;&#33510;&#12290;&#22823;&#23478;&#37117;&#24819;&#24555;&#20048;&#12290; &#36831;&#19968;&#28857;&#22823;&#23478;&#37117;&#35201;&#31163;&#24320;&#25105;&#20204;&#30340;&#36523;&#20307;&#12290;&nbsp;
&#21807;&#19968;&#19981;&#21516;&#30340;&#22320;&#26041;&#26159;&#20154;&#30340;&#33041;&#34955;&#26159;&#32874;&#26126;&#30340;&#12290; &#20154;&#21487;&#20197;&#22312;&#20170;&#19990;&#20043;&#20869;&#21487;&#20197;&#31119;&#24935;&#21452;&#20462;&#65292;&#20462;&#25104;&#27491;&#26524;&#65292;&#36208;&#21521;&#22823;&#33258;&#22312;&#65292;&#20063;&#23601;&#26159;&#28037;&#30928;&#30340;&#22659;&#30028;&#12290;
&#25152;&#20197;&#25105;&#20204;&#30340;&#20154;&#36523;&#26159;&#22810;&#20040;&#22810;&#20040;&#30340;&#23453;&#36149;&#21834;&#65281;&#30333;&#30333;&#28010;&#36153;&#20102;&#26159;&#22826;&#21487;&#24796;&#20102;&#12290;</b></font></p>


<p> <font size="4"><b>&#20462;&#24515;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#24565;&#20315;&#65292;&#31036;&#20315;&#65292;&#23398;&#20315;(&#24067;&#26045; &#25345;&#25106; &#24525;&#36785; &#31934;&#36827; &#31109;&#23450; &#33324;&#33509;)&#12290;
&#25105;&#20204;&#26368;&#32456;&#30446;&#30340;&#23601;&#26159;&#31163;&#33510;&#28023;&#65292;&#20102;&#29983;&#27515;&#65292;&#25104;&#20315;&#12290;</b></font></p>


<p> <font size="4"><b>&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;</p>

&#36825;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#23398;&#20315;&#32593;&#31449;&#65306; <br>
(&#20315;&#24351;&#23376;&#65289;Fodizi.com <br>
Book853.com

<br>
<br>
<p>&#38463;&#20896;</p> 

</b></font> 

</span>




        </td>
     </tr>
    </table>
	</div>

	<!-- At bottom, 'cause it's not really content -->


</body>

</html>
